[
  {
    "from": "mjgallardo@nasa.com",
    "to": "jorge.ejemplo@ejemplomail.com",
    "about": "El mas grande sigue siendo River Plate",
    "content": "River mi vida, River mi pasión, es la alegría de mi corazón. Esta es tu banda, descontrolada."
  },
  {
    "from": "mjgallardo@nasa.com",
    "to": "pablo.ejemplo@ejemplomail.com",
    "about": "Y sera mas grande aún en el mañana",
    "content": "Todo lo que yo viví, todo lo que yo dejé, por seguir al millonario, nadie lo puede entender. Por que vos sos la pasión que llevo en corazón, y por eso yo te aliento de la luna hasta el cajón. No me importa si ganás, no me importa si perdés, ponga huevo millonario, donde estés siempre estaré. Boca no chamuyes más, la mentira se acabó, vos tiraste gas pimienta porque sos puto y cagón."
  },
  {
    "from": "mjgallardo@nasa.com",
    "to": "cami.ejemplo@ejemplomail.com",
    "about": "Por el juego, por las ganas",
    "content": "Che, Muñeco! Te queremos decir... sos eterno, como lo de Madrid. ¡No te vayas! Pensalo una vez más, te lo pide todo el Monumental"
  },
  {
    "from": "mjgallardo@nasa.com",
    "to": "elisandro.ejemplo@ejemplomail.com",
    "about": "Y el orgullo de tener",
    "content": "Vamos los Millonarios, ponga huevos para ser primero. Yo te sigo alentando, no me importa en que cancha juguemos. Van pasando los años, jugadores tambien dirigentes. Pero lo que no pasa, es la gente que te alienta siempre. Este año tenes que ganar la copa Oh! Oh! Asi lloran todos los putos de boca Oh! Oh! Millonario no me importa lo que diga, el periodismo o la policia. Sos lo mas grande, de la Argentina."
  },
  {
    "from": "mjgallardo@nasa.com",
    "to": "norbertina.ejemplo@ejemplomail.com",
    "about": "Una banda roja que nos cruza el alma",
    "content": "Y dale alegría alegría mi corazón, la Copa Libertadores es mi obsesión, copamos Belo Horizonte y Asunción, boca vos lo miras por televisión, ¿QUÉ VAS HACER? si vos no tenes los huevos de River Plate, ¡Y SI SEÑOR! de la mano del Muñeco vamo' a Japón."
  }
]
